import React from 'react'
import './AboutUs.css'

const AboutUs = () => {
  return (
    <div className='about'>
        <h1>О нас</h1>
        <p>Текст текст текст текст текст текст текст текст текст текст текст текст текст
             текст текст текст текст текст текст текст текст текст текст текст текст текст
              текст текст текст текст текст текст текст текст текст текст текст текст текст текст
               текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст</p>
    </div>
  )
}

export default AboutUs